export const news = [
  {
    id: 1,
    title:
      "Скворцова оценила возможность введения четырехдневной рабочей недели",
    subtitle: "08:25 05.09.2019",
    body:
      "Предложение о введении четырехдневной рабочей недели нужно всесторонне обсудить, заявила в интервью РИА Новости на площадке Восточного экономического форума министр здравоохранения Вероника Скворцова."
  },
  {
    id: 2,
    title: "Гидрометцентр предупредил о заморозках и дожде со снегом",
    subtitle: "09:02 05.09.2019",
    body:
      "Так, понижение температуры до минус двух-трех градусов ожидает жителей Бурятии, Иркутской, Оренбургской, Кировской, Томской, Кемеровской областей, а также Алтайского края. В Магаданской области столбики термометров могут опуститься до минус десяти ночью."
  },
  {
    id: 3,
    title:
      "В России утвердили правила оформления ДТП со смартфона, сообщили СМИ",
    subtitle: "10:00 05.09.2019",
    body:
      "По данным издания, правительство утвердило правила к электронным извещениям и требования к техническим средствам, необходимые для работы нового сервиса по дистанционному оформлению аварии. На первом этапе тестовый режим проекта запустят в Москве, Санкт-Петербурге, Московской и Ленинградской областях."
  },
  {
    id: 4,
    title:
      "Медведчук заявил о скором завершении переговоров по обмену заключенными",
    subtitle: "09:35 05.09.2019",
    body:
      "Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные"
  },
  {
    id: 5,
    title: "Премьер Малайзии усомнился в нейтральности расследования по MH17",
    subtitle: "07:03 05.09.2019",
    body:
      "Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные"
  },
  {
    id: 6,
    title: "Депутат предложил запретить блокираторы замков ремней безопасности",
    subtitle: "03:27 05.09.2019",
    body:
      "Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные"
  },
  {
    id: 7,
    title: "Джонсон отказался от борьбы с законопроектом о переносе Brexit",
    subtitle: "03:27 05.09.2019",
    body:
      "Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные"
  },
  {
    id: 8,
    title:
      "Создатели ГЛОНАСС придумали, как следить за людьми без помощи спутников",
    subtitle: "03:27 05.09.2019",
    body:
      "Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные"
  },
  {
    id: 9,
    title: "Лавров отказался считать Китай старшим братом для России",
    subtitle: "03:27 05.09.2019",
    body:
      "Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные"
  },
  {
    id: 10,
    title: "Сердюков анонсировал возможную масштабную реформу в авиастроении",
    subtitle: "03:27 05.09.2019",
    body:
      "Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные Тестовые данные"
  }
];
